
export class PhrasesBase{
    //Ты
    public static FirstView:string[] =[
        'блин, ну вообще кайф',
        'достойна быть первым человеком на Марсе',
        'можешь не верить в себя, но верь в МОЮ ВЕРУ В ТЕБЯ',
        'антикринж',
        'заведуешь кафедрой хайпа',
        'короче на 3d6 всегда 18 выкидаешь. Как?????*',
        'мастерски ловишь постиронию третьим глазом между ушами',
        'венец эволюции мемов',
        'как Геральд, могла выбирать между бОльшим и меньшим злом, но выбрала быть душечкой',
        'хорош, мегахорош, АХУИТЕЛЕН',
        '<3',
        'жоская решала любых вопросиков',
        'лучший боец фонда завоевателей планеты Македония',
        'владелица ахуенной жеппы*',
        'Лариса Гузеева всех одиноких сердечек',


        'владеешь способностью покорять сердца',
        'излучаешь тепло и согреваешь всех вокруг',
        'свергаешь красотой наповал',
        'меняешь людей вокруг в лучшую сторону',
        'лучше всех других девочек!',
        'очень клёво готовишь',
        'свергаешь взглядом наповал!',
        'возвращаешь людям веру в хорошее',
        'лучик тёплого солнца после пасмурного дня',
        'просто зайка',
        'можешь увидеть добро даже в мраке лесной глуши',
        'невероятно умная и смелая',
        'можешь достичь всего чего только пожелаешь',
        'наполняешь чужие сердца отвагой',
        'меняешь мир к лучшему'
    ];
    // У тебя
    public static SecondView:string[] =[
        'Красивая1',
        'Прикольная1',
        'Замечательная1',
        'Забавная1',
        'Отзывчивая1',
        'Красивая1',
        'Прикольная1',
        'Замечательная1',
        'Забавная1',
        'Отзывчивая1',
        'Красивая1',
        'Прикольная1',
        'Замечательная1',
        'Забавная1',
        'Отзывчивая1'
    ];
     // К тебе
    public static ThirdView:string[] =[
        'Красивая2',
        'Прикольная2',
        'Замечательная2',
        'Забавная2',
        'Отзывчивая2'
    ];

    // Пусть
    public static FourthView:string[] =[
        'Красивая3',
        'Прикольная3',
        'Замечательная3',
        'Забавная3',
        'Отзывчивая3'
    ];

    // Желаю
    public static FifthView:string[] =[
        'Красивая4',
        'Прикольная4',
        'Замечательная4',
        'Забавная4',
        'Отзывчивая4'
    ];

}
