
export class PhrasesBase{

    public static FirstView:string[] =[
        'Красивая',
        'Прикольная',
        'Замечательная',
        'Забавная',
        'Отзывчивая'
    ];
    public static SecondView:string[] =[
        'Красивая1',
        'Прикольная1',
        'Замечательная1',
        'Забавная1',
        'Отзывчивая1'
    ];
    public static ThirdView:string[] =[
        'Красивая2',
        'Прикольная2',
        'Замечательная2',
        'Забавная2',
        'Отзывчивая2'
    ];
    public static FourthView:string[] =[
        'Красивая3',
        'Прикольная3',
        'Замечательная3',
        'Забавная3',
        'Отзывчивая3'
    ];
    public static FifthView:string[] =[
        'Красивая4',
        'Прикольная4',
        'Замечательная4',
        'Забавная4',
        'Отзывчивая4'
    ];

}
