
export class PhrasesBase{
    //Ты
    public static FirstView:string[] =[
        'блин, ну вообще кайф',
        'достойна быть первым человеком на Марсе',
        'можешь не верить в себя, но верь в МОЮ ВЕРУ В ТЕБЯ',
        'антикринж',
        'заведуешь кафедрой хайпа',
        'короче на 3d6 всегда 18 выкидаешь. Как?????*',
        'мастерски ловишь постиронию третьим глазом между ушами',
        'венец эволюции мемов',
        'как Геральд, могла выбирать между бОльшим и меньшим злом, но выбрала быть душечкой',
        'хорош, мегахорош, АХУИТЕЛЕН',
        '<3',
        'жоская решала любых вопросиков',
        'лучший боец фонда завоевателей планеты Македония',
        'владелица ахуенной жеппы',
        'Лариса Гузеева всех одиноких сердечек',


        'владеешь способностью покорять сердца',
        'излучаешь тепло и согреваешь всех вокруг',
        'свергаешь красотой наповал',
        'меняешь людей вокруг в лучшую сторону',
        'лучше всех других девочек!',
        'очень клёво готовишь',
        'свергаешь взглядом наповал!',
        'возвращаешь людям веру в хорошее',
        'лучик тёплого солнца после пасмурного дня',
        'просто зайка',
        'можешь увидеть добро даже в мраке лесной глуши',
        'невероятно умная и смелая',
        'можешь достичь всего чего только пожелаешь',
        'наполняешь чужие сердца отвагой',
        'меняешь мир к лучшему'
    ];
    // У тебя
    public static SecondView:string[] =[
        'ахуенная коллекция мемов',
        'ну блин, это, жеппа ахуенная….',
        'всё по жизни так клёво, я, хоть и кусок кода, но прям завидую',
        'это, ну этооооо, типа то',
        'верификация на душечку пройдена. В курсе?',
        'не жизнь, а угар чисто',
        'генераторы хайпа на максимуме ебашат',
        'случайно нет желания создать свой паблос с мемасами???....',
        'было такое, что смотришь на человека и думаешь, ну, блин, такой душечка. Нет? Ну так к зеркалу подойди',
        'блин, ножки тоже классссссссные',


        'всё обязательно получится',
        'сегодня будет самый лучший день!',
        'нет причин сдаваться',
        'есть огромные шансы на успех в любом начинании',
        'клёвое чувство юмора',
        'величественный взгляд',
        'великолепные объятия',
        'есть замечательная цель, достойная того чтобы её достигнуть',
        'взгляд львицы',
        'грациозная походка кошечки',
        'море, нет, даже океан поклонников',
        'получится преодолеть любую преграду на пути',
        'нежные руки',
        'умиротворяющий голос',
        'обязательно будет много денег, свой дом и вилла на Мальдивах',
        'могут быть и чёрные полосы в жизни, но сегодня определённо белая',
        'есть много веских причин считать себя душечкой',
        'столько любви, что любой росток под твоим попечительством расцветёт в великолепный цветок',
        'свергающая наповал улыбка',
        'шелковистость волос зашкаливает'
    ];
     // К тебе
    public static ThirdView:string[] =[
        'ща придут типчики и вместе пойдём пиздить всех, кто тебя обидел',
        '…блин, а можно подкатить?',
        'ща завалятся типчики с пивасом, давай бахнем',
        'сегодня Фортуна совсем не жопой повернётся',
        'ща кабанчиком подскочат и все вопросики решатся',
        'претензий вообще нет, всё по кайфу',
        'есть парочка претензий… Чё такая красивая? Чё такая добрая?',
        'есть бизнес - предложение. Я тут перетёр с кабанчиками и мы решили так: тебе лавэхи подкинем, а ты перестаёшь так ярко сиять, а то других девочек затмеваешь',


        'много сегодня с комплиментами подходили? Так я здесь как раз для этого',
        'стремятся все фотоны обозримой вселенной',
        'сегодня придёт самый лучший человечек',
        'невозможно остаться равнодушным',
        'будут сыпаться все драгоценности этого мира',
        'легко зайти, но вот прощаться всегда сложно… и грустно'
    ];

    // Пусть
    public static FourthView:string[] =[
        'вечно дует ветер перемен к лучшему, мой капитан',
        'пусть всегда будет солнце. Пусть всегда будет небо. Пусть всегда будет мама. Пусть всегда будешь ты',
        'поток хайпа не иссякает',
        'ты будешь такой же горячей как РПО Шмель',
        'будет жизнь',


        'тебе вечно светит солнце побед и завоеваний',
        'в мире вокруг тебя будет только любовь и сострадание',
        'мрак рассеется и за тучами ты увидишь пылающий рассвет',
        'беды отступают, а на смену им приходят новые мечты и надежды',
        'будет больше моментов, наполненных радостью',
        'у тебя всегда рядом будут люди, которым можно рассказать о том, как прошёл день'

    ];

    // Желаю
    public static FifthView:string[] =[
        'тебе стать Пивной Королевой',
        'тебе стать Пивной Жрицей',
        'стать космонавтом галактики кайфарика и лавандоса',
        'апельсин',
        'чтобы короче как в том в видосе с мопсиками и мужиком - милые щеночки облепили со всех сторон и вы няшились вместе',
        'посылать нахуй с молекулярной физикой',
        'шоб постироничной кринжатуры так нормально в жизни было',
        'оставаться лучшей вайфу этого аниме',
        'тебе быть опасной как мурена, но красивой как императорский ангел',
        'непрерывного потока лавэшечки',


        'чтобы девочки и мальчики почаще комплиментами осыпали',
        'тебе сиять бриллиантом в этом мире необработанных диамантов',
        'встретить судьбу и пойти по указанному ею пути',
        'оставаться такой какая ты есть'
    ];

}
